INSERT into Doctors values 
						   (980312, '소아과', '이태정', 'M', '010-333-1340', 'ltj@hanbh.com', '과장'),
                           (000601, '내과', '안성기', 'M', '010-222-0987', 'ask@hanbh.com', '과장'),
                           (001208, '외과', '김민종', 'M', '010-333-8743', 'kmj@hanbh.com', '과장'),
                           (020403, '피부과', '이태서', 'M', '010-777-3764', 'its@hanbh.com', '과장'),
                           (050900, '소아과', '김연아', 'F', '010-555-3746', 'kya@hanbh.com', '전문의'),
                           (050101, '내과', '차태현', 'M', '010-222-7643', 'cth@hanbh.com', '전문의'),
                           (062019, '소아과', '전지현', 'F', '010-999-1265', 'jh@hanbh.com', '전문의'),
                           (080543, '방사선과', '유재석', 'M', '010-222-1263', 'yjs@hanbh.com', '과장'),
                           (091001, '외과', '김병만', 'M', '010-555-3542', 'kbm@hanbh.com', '전문의');


Select * from Doctors;
